Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# window.title.sticky_task
source: Lorvex Sticky
ar: ملاحظة Lorvex اللاصقة
bn: Lorvex স্টিকি
de: Lorvex-Notizzettel
el: Αυτοκόλλητο Lorvex
es: Nota adhesiva de Lorvex
fa: یادداشت چسبان Lorvex
fr: Pense-bête Lorvex
he: פתק Lorvex
hi: Lorvex स्टिकी
id: Sticky Lorvex
it: Nota adesiva di Lorvex
ja: Lorvex付箋
ko: Lorvex 스티커
mr: Lorvex स्टिकी
ms: Nota Lekat Lorvex
nl: Lorvex-plaknotitie
pl: Nalepka Lorvex
pt_br: Nota adesiva do Lorvex
ro: Notă adezivă Lorvex
ru: Записка Lorvex
ta: Lorvex ஸ்டிக்கி
te: Lorvex స్టిక్కీ
th: โน้ตแปะ Lorvex
tr: Lorvex Yapışkan Not
uk: Наліпка Lorvex
ur: Lorvex اسٹکی
vi: Giấy ghi chú Lorvex
zh_hans: Lorvex 便签
zh_hant: Lorvex 便利貼

# window.title.task_detail
source: Task Detail
ar: تفاصيل المهمة
bn: টাস্কের বিবরণ
de: Aufgabendetails
el: Λεπτομέρειες εργασίας
es: Detalle de la tarea
fa: جزئیات کار
fr: Détails de la tâche
he: פרטי משימה
hi: कार्य का ब्योरा
id: Detail Tugas
it: Dettagli attività
ja: タスクの詳細
ko: 할 일 세부 정보
mr: कार्याचे तपशील
ms: Butiran Tugas
nl: Taakdetails
pl: Szczegóły zadania
pt_br: Detalhes da tarefa
ro: Detaliile sarcinii
ru: Подробности задачи
ta: பணி விவரங்கள்
te: టాస్క్ వివరాలు
th: รายละเอียดงาน
tr: Görev ayrıntıları
uk: Подробиці завдання
ur: کام کی تفصیل
vi: Chi tiết nhiệm vụ
zh_hans: 任务详情
zh_hant: 任務詳細資料

# acknowledgments.title
source: Acknowledgments
ar: إقرارات
bn: স্বীকৃতি
de: Danksagungen
el: Αναγνωρίσεις
es: Agradecimientos
fa: قدردانی‌ها
fr: Remerciements
he: תודות
hi: आभार
id: Pengakuan
it: Riconoscimenti
ja: 謝辞
ko: 감사의 글
mr: ऋणनिर्देश
ms: Perakuan
nl: Dankwoord
pl: Podziękowania
pt_br: Agradecimentos
ro: Mulțumiri
ru: Благодарности
ta: நன்றியுரை
te: కృతజ్ఞతలు
th: กิตติกรรมประกาศ
tr: Teşekkürler
uk: Подяки
ur: اظہار تشکر
vi: Công nhận
zh_hans: 致谢
zh_hant: 致謝

# privacy.title
source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fa: سیاست حریم خصوصی
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
mr: गोपनीयता धोरण
ms: Dasar Privasi
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# privacy.view_full_policy
source: View Full Privacy Policy
ar: عرض سياسة الخصوصية كاملة
bn: সম্পূর্ণ গোপনীয়তা নীতি দেখুন
de: Vollständige Datenschutzrichtlinie ansehen
el: Προβολή πλήρους πολιτικής απορρήτου
es: Ver la política de privacidad completa
fa: مشاهده سیاست کامل حریم خصوصی
fr: Voir la politique de confidentialité complète
he: צפייה במדיניות הפרטיות המלאה
hi: पूरी गोपनीयता नीति देखें
id: Lihat Kebijakan Privasi Lengkap
it: Visualizza l’informativa completa sulla privacy
ja: プライバシーポリシー全文を表示
ko: 개인정보 처리방침 전체 보기
mr: संपूर्ण गोपनीयता धोरण बघा
ms: Lihat Dasar Privasi Penuh
nl: Bekijk het volledige privacybeleid
pl: Zobacz pełną politykę prywatności
pt_br: Ver a Política de Privacidade completa
ro: Consultați politica completă de confidențialitate
ru: Открыть полную политику конфиденциальности
ta: முழுத் தனியுரிமைக் கொள்கையைப் பார்
te: పూర్తి గోప్యతా విధానాన్ని చూడండి
th: ดูนโยบายความเป็นส่วนตัวฉบับเต็ม
tr: Gizlilik politikasının tamamını görüntüle
uk: Переглянути повну політику конфіденційності
ur: مکمل رازداری پالیسی دیکھیں
vi: Xem toàn bộ chính sách quyền riêng tư
zh_hans: 查看完整隐私政策
zh_hant: 檢視完整的隱私權政策

# settings.privacy.open
source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fa: سیاست حریم خصوصی
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
mr: गोपनीयता धोरण
ms: Dasar Privasi
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# settings.acknowledgments.open
source: Acknowledgments
ar: إقرارات
bn: স্বীকৃতি
de: Danksagungen
el: Αναγνωρίσεις
es: Agradecimientos
fa: قدردانی‌ها
fr: Remerciements
he: תודות
hi: आभार
id: Pengakuan
it: Riconoscimenti
ja: 謝辞
ko: 감사의 글
mr: ऋणनिर्देश
ms: Perakuan
nl: Dankwoord
pl: Podziękowania
pt_br: Agradecimentos
ro: Mulțumiri
ru: Благодарности
ta: நன்றியுரை
te: కృతజ్ఞతలు
th: กิตติกรรมประกาศ
tr: Teşekkürler
uk: Подяки
ur: اظہار تشکر
vi: Công nhận
zh_hans: 致谢
zh_hant: 致謝

# settings.activity.retention.label
source: Keep AI activity log
ar: الاحتفاظ بسجل نشاط الذكاء الاصطناعي
bn: AI অ্যাক্টিভিটি লগ রাখুন
de: KI-Aktivitätsprotokoll aufbewahren
el: Διατήρηση ιστορικού αλλαγών AI
es: Conservar registro de actividad de IA
fa: نگهداری گزارش فعالیت هوش مصنوعی
fr: Conserver le journal d’activité de l’IA
he: שמירת יומן פעילות AI
hi: AI गतिविधि लॉग रखें
id: Simpan log aktivitas AI
it: Conserva il registro attività dell’IA
ja: AIのアクティビティログを保持
ko: AI 활동 로그 보관
mr: AI ॲक्टिव्हिटी लॉग ठेवा
ms: Simpan log aktiviti AI
nl: AI-activiteitenlogboek bewaren
pl: Przechowuj dziennik aktywności AI
pt_br: Manter registro de atividades da IA
ro: Păstrați jurnalul de activitate AI
ru: Хранить журнал действий ИИ
ta: AI செயல்பாட்டுப் பதிவை வைத்திரு
te: AI యాక్టివిటి లాగ్‌ను ఉంచండి
th: เก็บบันทึกการเปลี่ยนแปลงของ AI
tr: Yapay zekâ değişiklik günlüğünü sakla
uk: Зберігати журнал дій ШІ
ur: AI سرگرمی لاگ رکھیں
vi: Lưu nhật ký hoạt động AI
zh_hans: 保留 AI 活动日志
zh_hant: 保留 AI 活動記錄

# settings.activity.retention.footer.off
source: Off stops recording and clears existing entries on all your devices.
ar: يؤدي الإيقاف إلى التوقف عن التسجيل ومسح الإدخالات الموجودة على جميع أجهزتك.
bn: বন্ধ করলে রেকর্ড করা থেমে যায় এবং আপনার সব ডিভাইস থেকে বিদ্যমান এন্ট্রি মুছে যায়।
de: „Aus“ beendet die Aufzeichnung und löscht vorhandene Einträge auf allen deinen Geräten.
el: Η επιλογή «Ανενεργό» διακόπτει την καταγραφή και διαγράφει τις υπάρχουσες καταχωρίσεις σε όλες τις συσκευές σας.
es: Con Desactivado, se deja de registrar y se borran las entradas existentes en todos tus dispositivos.
fa: با خاموش‌کردن، ثبت متوقف می‌شود و موارد موجود در همه دستگاه‌های شما پاک می‌شوند.
fr: Désactivé : l’enregistrement s’arrête et les entrées existantes sont effacées sur tous vos appareils.
he: כיבוי עוצר את ההקלטה ומוחק את הרשומות הקיימות בכל המכשירים שלך.
hi: बंद करने पर रिकॉर्डिंग रुक जाती है और आपके सभी डिवाइस से मौजूदा एंट्री हट जाती हैं।
id: Mati menghentikan perekaman dan menghapus entri yang ada di semua perangkat.
it: Disattivato: interrompe la registrazione e cancella le voci esistenti su tutti i tuoi dispositivi.
ja: オフにすると記録が停止され、すべてのデバイスで既存の項目が消去されます。
ko: 끄면 기록이 중단되고 모든 기기의 기존 항목이 지워집니다.
mr: ऑफ केल्यास नोंद करणे थांबते आणि तुमच्या सर्व डिव्हाइसवरील विद्यमान नोंदी क्लिअर होतात.
ms: Tak Aktif menghentikan rakaman dan mengosongkan entri sedia ada pada semua peranti anda.
nl: ‘Uit’ stopt met opnemen en wist bestaande vermeldingen op al je apparaten.
pl: Opcja „Wył.” wstrzymuje zapisywanie i usuwa istniejące wpisy na wszystkich twoich urządzeniach.
pt_br: Desativado: interrompe a gravação e apaga as entradas existentes em todos os seus dispositivos.
ro: Opțiunea „Dezactivat” oprește scrierea în jurnal și șterge înregistrările existente de pe toate dispozitivele.
ru: Если выбрать «Выкл.», запись прекращается, а существующие записи на всех ваших устройствах удаляются.
ta: ஆஃப் செய்தால் பதிவு செய்வது நின்றுவிடும், உங்கள் எல்லாச் சாதனங்களிலும் உள்ள பதிவுகள் அழிக்கப்படும்.
te: ఆఫ్ చేస్తే రికార్డ్ చేయడం ఆగిపోతుంది, మీ అన్ని డివైజ్‌లలో ఉన్న నమోదులు క్లియర్ అవుతాయి.
th: เมื่อเลือก “ปิด” จะหยุดบันทึกและล้างรายการที่มีอยู่ในอุปกรณ์ทั้งหมดของคุณ
tr: Kapalı seçeneği kaydı durdurur ve tüm aygıtlarınızdaki mevcut girdileri siler.
uk: Якщо вибрати «Вимк.», запис припиняється, а наявні записи на всіх ваших пристроях видаляються.
ur: بند کرنے سے ریکارڈنگ رک جاتی ہے اور آپ کی تمام ڈیوائسز پر موجودہ اندراجات صاف ہو جاتے ہیں۔
vi: Tắt sẽ dừng ghi và xóa các mục hiện có trên tất cả thiết bị của bạn.
zh_hans: 关闭后将停止记录，并清除你所有设备上的现有条目。
zh_hant: 關閉後會停止記錄，並清除你所有裝置上的現有項目。

# settings.activity.retention.footer
source: Older entries are trimmed on sync. Off stops recording and clears existing entries on all your devices.
ar: تُقتطع الإدخالات الأقدم عند المزامنة. يؤدي الإيقاف إلى التوقف عن التسجيل ومسح الإدخالات الموجودة على جميع أجهزتك.
bn: সিঙ্কের সময় পুরোনো এন্ট্রি ছেঁটে ফেলা হয়। বন্ধ করলে রেকর্ড করা থেমে যায় এবং আপনার সব ডিভাইস থেকে বিদ্যমান এন্ট্রি মুছে যায়।
de: Ältere Einträge werden bei der Synchronisierung bereinigt. „Aus“ beendet die Aufzeichnung und löscht vorhandene Einträge auf allen deinen Geräten.
el: Οι παλαιότερες καταχωρίσεις περικόπτονται κατά τον συγχρονισμό. Η επιλογή «Ανενεργό» διακόπτει την καταγραφή και διαγράφει τις υπάρχουσες καταχωρίσεις σε όλες τις συσκευές σας.
es: Las entradas más antiguas se eliminan al sincronizar. Con Desactivado, se deja de registrar y se borran las entradas existentes en todos tus dispositivos.
fa: موارد قدیمی‌تر هنگام همگام‌سازی حذف می‌شوند. با خاموش‌کردن، ثبت متوقف می‌شود و موارد موجود در همه دستگاه‌های شما پاک می‌شوند.
fr: Les entrées plus anciennes sont supprimées lors de la synchronisation. Désactivé : l’enregistrement s’arrête et les entrées existantes sont effacées sur tous vos appareils.
he: רשומות ישנות יותר נגזמות בעת סנכרון. כיבוי עוצר את ההקלטה ומוחק את הרשומות הקיימות בכל המכשירים שלך.
hi: सिंक होने पर पुरानी एंट्री हटा दी जाती हैं। बंद करने पर रिकॉर्डिंग रुक जाती है और आपके सभी डिवाइस से मौजूदा एंट्री हट जाती हैं।
id: Entri lama dipangkas saat penyelarasan. Mati menghentikan perekaman dan menghapus entri yang ada di semua perangkat.
it: Le voci meno recenti vengono rimosse durante la sincronizzazione. Disattivato: interrompe la registrazione e cancella le voci esistenti su tutti i tuoi dispositivi.
ja: 古い項目は同期時に整理されます。オフにすると記録が停止され、すべてのデバイスで既存の項目が消去されます。
ko: 오래된 항목은 동기화할 때 정리됩니다. 끄면 기록이 중단되고 모든 기기의 기존 항목이 지워집니다.
mr: सिंकदरम्यान जुन्या नोंदी कमी केल्या जातात. ऑफ केल्यास नोंद करणे थांबते आणि तुमच्या सर्व डिव्हाइसवरील विद्यमान नोंदी क्लिअर होतात.
ms: Entri lama dipangkas semasa penyelarasan. Tak Aktif menghentikan rakaman dan mengosongkan entri sedia ada pada semua peranti anda.
nl: Oudere vermeldingen worden bij het synchroniseren opgeschoond. ‘Uit’ stopt met opnemen en wist bestaande vermeldingen op al je apparaten.
pl: Starsze wpisy są usuwane podczas synchronizacji. Opcja „Wył.” wstrzymuje zapisywanie i usuwa istniejące wpisy na wszystkich twoich urządzeniach.
pt_br: As entradas mais antigas são removidas na sincronização. Desativado: interrompe a gravação e apaga as entradas existentes em todos os seus dispositivos.
ro: Înregistrările mai vechi sunt eliminate la sincronizare. Opțiunea „Dezactivat” oprește scrierea în jurnal și șterge înregistrările existente de pe toate dispozitivele.
ru: Старые записи удаляются при синхронизации. Если выбрать «Выкл.», запись прекращается, а существующие записи на всех ваших устройствах удаляются.
ta: பழைய பதிவுகள் ஒத்திசைவின்போது ட்ரிம் செய்யப்படும். ஆஃப் செய்தால் பதிவு செய்வது நின்றுவிடும், உங்கள் எல்லாச் சாதனங்களிலும் உள்ள பதிவுகள் அழிக்கப்படும்.
te: పాత నమోదులు సింక్ సమయంలో ట్రిమ్ చేయబడతాయి. ఆఫ్ చేస్తే రికార్డ్ చేయడం ఆగిపోతుంది, మీ అన్ని డివైజ్‌లలో ఉన్న నమోదులు క్లియర్ అవుతాయి.
th: รายการเก่าจะถูกตัดออกเมื่อเชื่อมข้อมูล เมื่อเลือก “ปิด” จะหยุดบันทึกและล้างรายการที่มีอยู่ในอุปกรณ์ทั้งหมดของคุณ
tr: Eşzamanlama sırasında eski girdiler kırpılır. Kapalı seçeneği kaydı durdurur ve tüm aygıtlarınızdaki mevcut girdileri siler.
uk: Старіші записи видаляються під час синхронізації. Якщо вибрати «Вимк.», запис припиняється, а наявні записи на всіх ваших пристроях видаляються.
ur: پرانے اندراجات سنک کے دوران کم کر دیے جاتے ہیں۔ بند کرنے سے ریکارڈنگ رک جاتی ہے اور آپ کی تمام ڈیوائسز پر موجودہ اندراجات صاف ہو جاتے ہیں۔
vi: Các mục cũ hơn sẽ được lược bớt khi đồng bộ hóa. Tắt sẽ dừng ghi và xóa các mục hiện có trên tất cả thiết bị của bạn.
zh_hans: 较早的条目会在同步时清理。关闭后将停止记录，并清除你所有设备上的现有条目。
zh_hant: 較舊的項目會在同步時被修剪。關閉後會停止記錄，並清除你所有裝置上的現有項目。

# settings.activity.retention.maximum
source: Maximum (%lld entries)
ar: الحد الأقصى (%lld إدخال)
bn: সর্বাধিক (%lldটি এন্ট্রি)
de: Maximum (%lld Einträge)
el: Μέγιστο (%lld καταχωρίσεις)
es: Máximo (%lld entradas)
fa: حداکثر (%lld مورد)
fr: Maximum (%lld entrées)
he: מקסימום (%lld רשומות)
hi: अधिकतम (%lld एंट्री)
id: Maksimum (%lld entri)
it: Massimo (%lld voci)
ja: 最大（%lld件）
ko: 최대(%lld개)
mr: कमाल (%lld नोंदी)
ms: Maksimum (%lld entri)
nl: Maximum (%lld vermeldingen)
pl: Maksimum (%lld wpisu)
pt_br: Máximo (%lld entradas)
ro: Maxim (%lld de înregistrări)
ru: Максимум (%lld записи)
ta: அதிகபட்சம் (%lld பதிவுகள்)
te: గరిష్ఠం (%lld నమోదులు)
th: สูงสุด (%lld รายการ)
tr: En fazla (%lld girdi)
uk: Максимум (%lld запису)
ur: زیادہ سے زیادہ (%lld اندراج)
vi: Tối đa (%lld mục)
zh_hans: 最多保留 %lld 条
zh_hant: 上限（%lld 筆）

# settings.activity.retention.off
source: Off (never store)
ar: إيقاف (عدم التخزين أبدًا)
bn: বন্ধ (কখনো সংরক্ষণ নয়)
de: Aus (nie speichern)
el: Ανενεργό (δεν αποθηκεύεται ποτέ)
es: Desactivado (no guardar nunca)
fa: خاموش (هرگز ذخیره نشود)
fr: Désactivé (ne rien conserver)
he: כבוי (ללא אחסון)
hi: बंद (कभी सहेजें नहीं)
id: Mati (jangan simpan)
it: Disattivato (non memorizzare mai)
ja: オフ（保存しない）
ko: 끔(저장 안 함)
mr: ऑफ (कधीही साठवू नका)
ms: Tak Aktif (jangan simpan)
nl: Uit (nooit opslaan)
pl: Wył. (nie przechowuj)
pt_br: Desativado (nunca armazenar)
ro: Dezactivat (nu se păstrează niciodată)
ru: Выкл. (не хранить)
ta: ஆஃப் (ஒருபோதும் சேமிக்காது)
te: ఆఫ్ (ఎప్పుడూ నిల్వ చేయదు)
th: ปิด (ไม่เก็บเลย)
tr: Kapalı (hiçbir zaman saklanmaz)
uk: Вимк. (не зберігати)
ur: بند (کبھی محفوظ نہ کریں)
vi: Tắt (không lưu)
zh_hans: 关闭（从不存储）
zh_hant: 關閉（不儲存）

# task_detail.dependencies.remove.a11y
source: Remove dependency %@
ar: إزالة التبعية %@
bn: নির্ভরতা অপসারণ করুন: %@
de: Abhängigkeit %@ entfernen
el: Κατάργηση εξάρτησης: %@
es: Quitar dependencia %@
fa: حذف وابستگی %@
fr: Supprimer la dépendance %@
he: הסרת התלות %@
hi: निर्भरता “%@” हटाएँ
id: Hapus dependensi %@
it: Rimuovi dipendenza %@
ja: 依存関係「%@」を削除
ko: 의존 관계 “%@” 제거
mr: अवलंबित्व काढून टाका: %@
ms: Padam kebergantungan %@
nl: Verwijder afhankelijkheid %@
pl: Usuń zależność: %@
pt_br: Remover dependência %@
ro: Eliminați dependența %@
ru: Удалить зависимость: %@
ta: சார்பை அகற்று: %@
te: డిపెండెన్సీని తొలగించండి: %@
th: เอา %@ ออกจากงานที่ต้องรอ
tr: Bağımlılığı kaldır: %@
uk: Видалити залежність: %@
ur: انحصار %@ ہٹائیں
vi: Xóa phụ thuộc %@
zh_hans: 移除依赖 %@
zh_hant: 移除相依關係「%@」

# task_detail.dependencies.search_placeholder
source: Search tasks
ar: بحث في المهام
bn: টাস্ক সার্চ করুন
de: Aufgaben suchen
el: Αναζήτηση εργασιών
es: Buscar tareas
fa: جست‌وجوی کارها
fr: Rechercher des tâches
he: חיפוש משימות
hi: कार्य खोजें
id: Cari tugas
it: Cerca attività
ja: タスクを検索
ko: 할 일 검색
mr: कार्ये सर्च करा
ms: Cari tugas
nl: Zoek taken
pl: Szukaj zadań
pt_br: Buscar tarefas
ro: Căutați sarcini
ru: Поиск задач
ta: பணிகளைத் தேடு
te: టాస్క్‌లను శోధించండి
th: ค้นหางาน
tr: Görevlerde ara
uk: Пошук завдань
ur: کام تلاش کریں
vi: Tìm kiếm nhiệm vụ
zh_hans: 搜索任务
zh_hant: 搜尋任務

# task_detail.dependencies.no_matches
source: No Matching Tasks
ar: لا توجد مهام مطابقة
bn: কোনো মিলে যাওয়া টাস্ক নেই
de: Keine passenden Aufgaben
el: Καμία αντίστοιχη εργασία
es: Ninguna tarea coincide
fa: کاری منطبق نیست
fr: Aucune tâche correspondante
he: אין משימות תואמות
hi: कोई मेल खाता कार्य नहीं
id: Tidak Ada Tugas yang Cocok
it: Nessuna attività corrispondente
ja: 一致するタスクはありません
ko: 일치하는 할 일 없음
mr: जुळणारी कार्ये नाहीत
ms: Tiada Tugas Sepadan
nl: Geen overeenkomende taken
pl: Brak pasujących zadań
pt_br: Nenhuma tarefa correspondente
ro: Nicio sarcină potrivită
ru: Нет подходящих задач
ta: பொருந்தும் பணிகள் இல்லை
te: సరిపోలే టాస్క్‌లు లేవు
th: ไม่มีงานที่ตรงกัน
tr: Eşleşen görev yok
uk: Немає відповідних завдань
ur: کوئی مطابقت رکھنے والا کام نہیں
vi: Không có nhiệm vụ phù hợp
zh_hans: 没有匹配的任务
zh_hant: 沒有符合的任務

# task_detail.dependencies.unavailable
source: Unavailable
ar: غير متاحة
bn: উপলভ্য নয়
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
fa: در دسترس نیست
fr: Indisponible
he: לא זמין
hi: उपलब्ध नहीं
id: Tidak Tersedia
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
mr: उपलब्ध नाही
ms: Tidak Tersedia
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
ro: Indisponibil
ru: Недоступно
ta: கிடைக்கவில்லை
te: అందుబాటులో లేదు
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
ur: دستیاب نہیں
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

# task_detail.dependencies.a11y
source: Task dependencies
ar: تبعيات المهمة
bn: টাস্কের নির্ভরতা
de: Aufgabenabhängigkeiten
el: Εξαρτήσεις εργασίας
es: Dependencias de la tarea
fa: وابستگی‌های کار
fr: Dépendances de la tâche
he: תלויות המשימה
hi: कार्य की निर्भरताएँ
id: Dependensi tugas
it: Dipendenze dell’attività
ja: タスクの依存関係
ko: 할 일 의존 관계
mr: कार्यांचे अवलंबित्व
ms: Kebergantungan tugas
nl: Taakafhankelijkheden
pl: Zależności zadania
pt_br: Dependências da tarefa
ro: Dependențele sarcinii
ru: Зависимости задачи
ta: பணிச் சார்புகள்
te: టాస్క్ డిపెండెన్సీలు
th: งานที่ต้องรอ
tr: Görev bağımlılıkları
uk: Залежності завдання
ur: کام کے انحصارات
vi: Các nhiệm vụ phụ thuộc
zh_hans: 任务依赖
zh_hant: 任務相依關係

# settings.diagnostics.status.disabled
source: Disabled
ar: معطّل
bn: নিষ্ক্রিয় করা হয়েছে
de: Deaktiviert
el: Ανενεργό
es: Desactivados
fa: غیرفعال
fr: Désactivé
he: מושבת
hi: बंद
id: Dinonaktifkan
it: Disattivato
ja: 無効
ko: 비활성화됨
mr: डिसेबल केलेले
ms: Dinyahdayakan
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
ru: Отключено
ta: முடக்கப்பட்டது
te: డిసేబల్ చేయబడింది
th: ปิดใช้งาน
tr: Etkin değil
uk: Вимкнено
ur: غیر فعال
vi: Đã tắt
zh_hans: 已停用
zh_hant: 已停用

# settings.diagnostics.status.permission_denied
source: Permission Denied
ar: تم رفض الإذن
bn: অনুমতি অস্বীকার করা হয়েছে
de: Zugriff verweigert
el: Άρνηση δικαιώματος
es: Permiso denegado
fa: مجوز رد شد
fr: Autorisation refusée
he: ההרשאה נדחתה
hi: अनुमति अस्वीकृत
id: Izin Ditolak
it: Autorizzazione negata
ja: 権限が拒否されています
ko: 권한 거부됨
mr: परवानगी नाकारली
ms: Kebenaran Dinafikan
nl: Toegang geweigerd
pl: Odmowa dostępu
pt_br: Permissão negada
ro: Acces refuzat
ru: Доступ запрещён
ta: அனுமதி நிராகரிக்கப்பட்டது
te: అనుమతి తిరస్కరించబడింది
th: สิทธิ์ถูกปฏิเสธ
tr: İzin verilmedi
uk: Доступ заборонено
ur: اجازت مسترد
vi: Quyền bị từ chối
zh_hans: 权限已被拒绝
zh_hant: 權限已被拒絕

# settings.diagnostics.status.widget_no_snapshot
source: No snapshot published
ar: لم يتم نشر أي لقطة
bn: কোনো স্ন্যাপশট প্রকাশ করা হয়নি
de: Kein Snapshot veröffentlicht
el: Δεν έχει δημοσιευτεί στιγμιότυπο
es: Sin instantánea publicada
fa: اسنپ‌شاتی منتشر نشده است
fr: Aucun instantané publié
he: לא פורסמה תמונת מצב
hi: कोई स्नैपशॉट प्रकाशित नहीं
id: Tidak ada snapshot yang diterbitkan
it: Nessuna istantanea pubblicata
ja: スナップショットは未公開
ko: 게시된 스냅샷 없음
mr: कोणताही स्नॅपशॉट प्रकाशित केलेला नाही
ms: Tiada syot kilat diterbitkan
nl: Geen snapshot gepubliceerd
pl: Nie opublikowano migawki
pt_br: Nenhum instantâneo publicado
ro: Niciun instantaneu publicat
ru: Снимок не опубликован
ta: ஸ்னாப்ஷாட் வெளியிடப்படவில்லை
te: స్నాప్‌షాట్ ప్రచురించబడలేదు
th: ยังไม่มีสแนปช็อตที่เผยแพร่
tr: Yayımlanmış anlık görüntü yok
uk: Знімок не опубліковано
ur: کوئی اسنیپ شاٹ شائع نہیں ہوا
vi: Chưa có ảnh chụp nhanh nào được xuất bản
zh_hans: 尚未发布快照
zh_hant: 尚未發布快照

# settings.diagnostics.status.not_started
source: Not started
ar: لم يبدأ
bn: শুরু হয়নি
de: Nicht gestartet
el: Δεν έχει ξεκινήσει
es: Sin iniciar
fa: شروع نشده
fr: Non démarré
he: לא התחיל
hi: शुरू नहीं हुआ
id: Belum dimulai
it: Non avviato
ja: 未開始
ko: 시작되지 않음
mr: सुरू झालेले नाही
ms: Belum dimulakan
nl: Niet gestart
pl: Nie uruchomiono
pt_br: Não iniciado
ro: Nu a început
ru: Не запущено
ta: தொடங்கவில்லை
te: ప్రారంభం కాలేదు
th: ยังไม่เริ่ม
tr: Başlatılmadı
uk: Не запущено
ur: شروع نہیں ہوا
vi: Chưa bắt đầu
zh_hans: 尚未开始
zh_hant: 尚未開始

# settings.diagnostics.status.skipped
source: Skipped
ar: تم التخطي
bn: এড়িয়ে যাওয়া হয়েছে
de: Übersprungen
el: Παραλείφθηκε
es: Omitida
fa: نادیده‌گرفته‌شده
fr: Ignoré
he: דולג
hi: छोड़ा गया
id: Dilewati
it: Saltato
ja: スキップ
ko: 건너뜀
mr: वगळलेले
ms: Dilangkau
nl: Overgeslagen
pl: Pominięto
pt_br: Ignorado
ro: Omis
ru: Пропущено
ta: தவிர்க்கப்பட்டது
te: దాటవేయబడింది
th: ข้ามไป
tr: Atlandı
uk: Пропущено
ur: چھوڑ دیا گیا
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

# settings.diagnostics.status.failed
source: Failed
ar: فشل
bn: ব্যর্থ হয়েছে
de: Fehlgeschlagen
el: Απέτυχε
es: Falló
fa: ناموفق
fr: Échec
he: נכשל
hi: विफल
id: Gagal
it: Non riuscito
ja: 失敗
ko: 실패
mr: अयशस्वी
ms: Gagal
nl: Mislukt
pl: Błąd
pt_br: Falhou
ro: Eșuat
ru: Ошибка
ta: தோல்வியடைந்தது
te: విఫలమైంది
th: ไม่สำเร็จ
tr: Başarısız
uk: Помилка
ur: ناکام
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

# settings.diagnostics.status.widget_published
source: Published
ar: تم النشر
bn: প্রকাশিত হয়েছে
de: Veröffentlicht
el: Δημοσιεύτηκε
es: Publicada
fa: منتشرشده
fr: Publié
he: פורסם
hi: प्रकाशित
id: Diterbitkan
it: Pubblicato
ja: 公開済み
ko: 게시됨
mr: प्रकाशित
ms: Diterbitkan
nl: Gepubliceerd
pl: Opublikowano
pt_br: Publicado
ro: Publicat
ru: Опубликовано
ta: வெளியிடப்பட்டது
te: ప్రచురించబడింది
th: เผยแพร่แล้ว
tr: Yayımlandı
uk: Опубліковано
ur: شائع شدہ
vi: Đã xuất bản
zh_hans: 已发布
zh_hant: 已發布

# settings.diagnostics.status.spotlight
source: %lld tasks, %lld calendar events
ar: %lld مهمة، %lld حدث تقويم
bn: %lldটি টাস্ক, %lldটি ক্যালেন্ডার ইভেন্ট
de: %lld Aufgaben, %lld Kalenderereignisse
el: %lld εργασίες, %lld γεγονότα ημερολογίου
es: %lld tareas, %lld eventos del calendario
fa: %lld کار، %lld رویداد تقویم
fr: %lld tâches, %lld événements du calendrier
he: %lld משימות, %lld אירועי לוח שנה
hi: %lld कार्य, %lld कैलेंडर इवेंट
id: %1$lld tugas, %2$lld acara kalender
it: %lld attività, %lld eventi del calendario
ja: タスク%1$lld件、カレンダーイベント%2$lld件
ko: 할 일 %1$lld개, 캘린더 이벤트 %2$lld개
mr: %lld कार्ये, %lld दिनदर्शिका इव्हेंट
ms: %1$lld tugas, %2$lld peristiwa kalendar
nl: %lld taken, %lld agenda-activiteiten
pl: %lld zadania, %lld wydarzenia kalendarza
pt_br: %lld tarefas, %lld eventos do calendário
ro: %lld de sarcini, %lld de evenimente din calendar
ru: %lld задачи, %lld события календаря
ta: %lld பணிகள், %lld கேலண்டர் நிகழ்வுகள்
te: %lld టాస్క్‌లు, %lld క్యాలెండర్ ఇవెంట్‌లు
th: %1$lld งาน, %2$lld กิจกรรมในปฏิทิน
tr: %lld görev, %lld takvim etkinliği
uk: %lld завдання, %lld події календаря
ur: %lld کام، %lld کیلنڈر ایونٹس
vi: %1$lld nhiệm vụ, %2$lld sự kiện lịch
zh_hans: %1$lld 项任务，%2$lld 个日程
zh_hant: %1$lld 個任務，%2$lld 個行事曆事件

# recurring_cancel.batch_title
source: Cancel Recurring Tasks
ar: إلغاء المهام المتكررة
bn: পুনরাবৃত্ত টাস্ক বাতিল করুন
de: Wiederkehrende Aufgaben abbrechen
el: Ακύρωση επαναλαμβανόμενων εργασιών
es: Cancelar tareas recurrentes
fa: لغو کارهای تکرارشونده
fr: Annuler les tâches récurrentes
he: ביטול משימות חוזרות
hi: दोहराए जाने वाले कार्य रद्द करें
id: Batalkan Tugas Berulang
it: Annulla attività ricorrenti
ja: 繰り返しタスクをキャンセル
ko: 반복되는 할 일 취소
mr: पुनरावृत्ती होणारी कार्ये रद्द करा
ms: Batalkan Tugas Berulang
nl: Terugkerende taken annuleren
pl: Anulowanie zadań cyklicznych
pt_br: Cancelar tarefas recorrentes
ro: Anulați sarcinile recurente
ru: Отмена повторяющихся задач
ta: தொடர் பணிகளை ரத்துசெய்
te: పునరావృతమయ్యే టాస్క్‌లను రద్దు చేయండి
th: ยกเลิกงานที่ทำประจำ
tr: Yinelenen görevleri iptal et
uk: Скасування повторюваних завдань
ur: دہرائے جانے والے کام منسوخ کریں
vi: Hủy các nhiệm vụ lặp lại
zh_hans: 取消重复任务
zh_hant: 取消重複任務
